block('reasons').content()(function() {
    return {
        caption: "Еще 6 причин, почему стоит воспользоваться юридическими услугами адвоката Карпова",
        items: [
            {
                caption: '90% побед в суде',
                pic: 'percent',
                text: 'Высокий процент выигрыша судебных дел. Адвокат Карпов выигрывает более 90% всех граждаских и уголовных дел'
            },
            {
                caption: '37 лет опыта работы',
                pic: 'exp',
                text: 'Большой опыт работы в прокуратуре помогает адвокату выработать индивидуальный подход к каждому делу'
            },
            {
                caption: 'Клиенты по всей России',
                pic: 'map',
                text: 'География работ адвоката Карпова включает в себя территорию всей Российской Федерации'
            },
            {
                caption: 'Провел более 500 дел',
                pic: 'cases',
                text: 'За время работы адвокатом Сергей Викторович провел более 300 уголовных и 200 граждаских дел'
            },
            {
                caption: 'Бесплатная онлайн-консультация',
                pic: 'consult',
                text: 'Бесплатная и оперативная онлайн-консультация: за 3 года Сергей Викторович ответил на более 3000 вопросов онлайн'
            },
            {
                caption: '100% конфеденциальность',
                pic: 'anonim',
                text: 'Адвокат Карпов гарантирует конфеденциальность всей информации, полученной от клиента'
            }
        ]
    }
})
