block('portfolio').content()(function() {
    return {
        block: 'page',
        elem: 'wrapper',
        content: [
            {
                block: 'caption',
                mix: [{ block: 'portfolio', elem: 'caption' }],
                content: 'Портфолио адвоката'
            },
            {
                elem: 'subcaption',
                content: 'Работа адвоката Карпова над судебными делами'
            },
            {
                block: 'portfolio',
                elem: 'content',
                content: [
                    {
                        block: 'portfolio-item',
                        caption: 'Освобождение подзащитного от наказания',
                        date: '16 июня 2015 г.',
                        detailed: [
                            'Адвокат был приглашен для осуществления защиты обвиняемого по уголовному делу на стадии окончания предварительного следствия. Обвинение было предъявлено гр-ну Б. в том, что он, имея умысел на вымогательство чужого имущества в крупном размере с применением насилия, потребовал от потерпевшей передачи ему денежных средств в размере 600 000 рублей, в связи с надуманными им долговыми обязательствами.',
                            'Потерпевшая, опасаясь за свою жизнь и здоровье, реально воспринимая угрозы, передала подзащитному денежные средства в размере 50 000 рублей, как часть требуемой основной суммы.',
                            'После получения денежных средств, гр-н Б. был задержан сотрудниками полиции, денежные средства изъяты. По мнению предварительного следствия этими действиями гр-н Б. совершил преступление, предусмотренное п. «в, г» ч. 2 ст. 163 УК РФ, квалифицируемое по признакам: вымогательство, то есть требование передачи чужого имущества, совершенное с применением насилия, в крупном размере.',
                            'Кроме того, имея умысел на незаконное приобретение, хранение и ношение боеприпасов и взрывных устройств, незаконно приобрел и хранил без цели сбыта запал УДЗ и гранату РГН, которые были обнаружены после его задержания в его автомобиле. На предварительном следствии эти действия были признаны преступлением, предусмотренным ч.1 ст. 222 УК РФ, квалифицируемым по признакам: незаконное хранение боеприпасов, взрывных устройств.',
                            'После окончания ознакомления с материалами уголовного дела в связи с явной недоказанностью вины подзащитного адвокатом было подано ходатайство следователю о прекращении уголовного дела, в удовлетворении которого было отказано. Во время изучения дела в прокуратуре г. Новочеркасска адвокатом было подано ходатайство прокурору города о прекращении уголовного дела, в удовлетворении которого было отказано.',
                            'В суде первой инстанции адвокатом представлены суду доказательства невиновности подзащитного и предложено его оправдать. ',
                            'Суд согласился с мнением адвоката частично и посчитал, что стороной обвинения не доказано наличие в действиях подсудимого состава преступления, предусмотренного п.п. «в», «г» ч. 2 ст. 163 УК РФ, в связи с чем, переквалифицировал действия гр-на Б. на ч. 2 ст. 330 УК РФ, - самоуправство, то есть самовольное, вопреки установленному законом порядку совершение каких-либо действий, правомерность которых оспаривается гражданином, если такими действиями причинен существенный вред, совершенное с применением насилия и угрозой его применения.',
                            'По обоим составам преступления окончательную меру наказания суд назначил в виде лишения свободы на 1 год 6 месяцев условно. Приговор подзащитным в апелляционном порядке не обжаловался.',
                            'Однако приговор был обжалован потерпевшим и прокурором в связи с мягкостью наказания. Ростовский областной суд при рассмотрении дела в апелляционном порядке удовлетворил ходатайство защитника-адвоката об освобождении подзащитного от назначенного наказания на основании акта амнистии.'
                        ]
                    },
                    {
                        block: 'portfolio-item',
                        caption: 'Адвокат существенно снизил наказание',
                        date: '16 апреля 2015 г.',
                        detailed: [
                            'Адвокат принял участие в суде первой инстанции Ростовского областного суда по защите гр. В., обвинявшегося в совершении преступления, предусмотренного п. "б" ч. 4 ст. 132 УК РФ (насильственные действия сексуального характера в отношении лица, не достигшего четырнадцатилетнего возраста).',
                            'По окончании судебного следствия государственным обвинителем было суду предложено назначить наказание в виде 12 лет лишения свободы.',
                            'В выступлении в прениях защитник обратил внимание суда на то, что после совершения преступления подсудимый совершил попытку самоубийства, что свидетельствует о глубине его осознания своего противоправного поведения, желании загладить свою вину путем лишения собственной жизни.',
                            'Судом назначено наказание в виде 8 лет лишения свободы.'
                        ]
                    },
                    {
                        block: 'portfolio-item',
                        caption: 'Суд прекратил уголовное дело в отношении офицера',
                        date: '17 марта 2014 г.',
                        detailed: [
                            'Ст. лейтенант Х. обвинялся в похищении денежных средств путем представления к оплате фиктивного счета о проживании в гостинице, будучи в командировке.',
                            'Защитник-адвокат представил суду документы об участии подзащитного в боевых действиях по защите Отечества и заявил ходатайство о прекращении уголовного дела. Ростовский-на-Дону гарнизонный военный суд прекратил уголовное преследование и уголовное дело.'
                        ]
                    },
                    {
                        block: 'portfolio-item',
                        caption: 'Адвокат добился прекращение уголовного дела',
                        date: '4 сентября 2013 г.',
                        detailed: [
                            '04 сентября 2013 г. 54 военным следственным отделом было возбуждено уголовное дело по ст. 285 ч. 1 УК РФ (использование своих служебных полномочий вопреки интересам службы) в отношении командира подразделения подполковника Н. за сокрытие преступления, совершенного подчиненным.',
                            'Следствию была представлена согласованная с адвокатом позиция, потребовавшая длительного расследования.',
                            'Ко времени направления дела в суд была принята 18 декабря 2013 г. амнистия к 20-летию Конституции РФ, на основании которой Новочеркасский гарнизонный военный суд прекратил дело. Подполковник Н. не осужден, в связи с чем будет проходить военную службу далее.'
                        ]
                    }
                ]
            }
        ]
    }
})
